INSERT INTO manufacturers VALUES
    (1, 'Форд'),
    (2, 'Ниссан'),
    (3, 'Лада'),
    (4,'Мерседес'),
    (5, 'Бугатти');

INSERT INTO styles VALUES
    (1, 'Хэтчбэк'),
    (2,'Седан'),
    (3, 'Кроссовер');

INSERT INTO clients VALUES
    (1,'Анофриев', 'Алексей', 'Андреевич'),
    (2,'Иванов','Иван', 'Иванович'),
    (3,'Волков', 'Николай', 'Николаевич');

INSERT INTO cars VALUES
    (1, 'Описание машины1', 'Машина1', 'к500ОГО', 1, 1 ),
    (2, 'Описание машины2', 'Машина2', 'к880ОКУ', 2, 2 ),
    (3, 'Описание машины3', 'Машина3', 'к500ОГО', 3, 3 );

